Repository: wp-plugins/social-graph-protocol
Catalog: social-graph-protocol/i18n/social-graph-protocol-*.po
Languages: ar_eg, es_es, es_pr, fr_ca, fr_fr, hi_in, pt_pt

source: <p>This is an optional feature that takes the URL to an image of your site, it's a good thing to have because it provides people looking at it on Facebook a visual representation of your website, you can create a screenshot of your site using Photoshop or some other editing program and then upload it to WordPress using the Media tab. However the image MUST be at least 50 px by 50 px (actually a minimum of 200 px by 200 px is preferred), have a maximum aspect ratio of 3:1 and can only be a PNG, JPEG or GIF.</p>
ar_eg: <p> هذا هو ميزة اختيارية التي تأخذ URL إلى صورة من موقع الويب الخاص بك، انها شيء جيد أن يكون لأنه يوفر للناس النظر اليها في الفيسبوك تمثيل مرئي من موقع الويب الخاص بك، يمكنك إنشاء لقطة من موقع الويب الخاص بك باستخدام فوتوشوب أو برنامج تحرير بعض أخرى ثم تحميله على وورد باستخدام علامة التبويب وسائل الإعلام. ومع ذلك، يجب أن تكون الصورة لا يقل عن 50 PX PX بنسبة 50 (ويفضل في الواقع لا تقل عن 200 بكسل بنسبة 200 بكسل)، لديها نسبة الارتفاع الأقصى لل03:01 ويمكن أن تكون سوى PNG، GIF أو JPEG. </ P>
es_es: <p> Esta es una función opcional que toma la dirección URL de una imagen de su sitio, es una buena cosa a tener, ya que proporciona a las personas que miran en Facebook una representación visual de su sitio web, puede crear una captura de pantalla de su sitio usando Photoshop o algún otro programa de edición y luego subirlo a WordPress utilizando la pestaña Media. Sin embargo, la imagen deberá ser de al menos 50 px por 50 px (en realidad, un mínimo de 200 píxeles por 200 píxeles se prefiere), tienen una relación de aspecto de 3:1 máximo y sólo puede ser un archivo PNG, JPEG o GIF. </ P>
fr_ca: <p> Ceci est une fonction optionnelle qui prend l'URL d'une image de votre site, c'est une bonne chose d'avoir car il fournit personnes qui regardent le sur Facebook une représentation visuelle de votre site Web, vous pouvez créer une capture d'écran de votre site en utilisant Photoshop ou un programme d'édition d'autres, puis transférez-le sur WordPress en utilisant l'onglet Média. Cependant, l'image doit être au moins de 50 px par 50 px (en fait, un minimum de 200 px par 200 px de préférence), ont un rapport d'aspect de 3:1 au maximum et ne peut être qu'un PNG, JPEG ou GIF. </ P>
hi_in: यह एक वैकल्पिक सुविधा है कि आपकी साइट के एक छवि URL लेता है, यह एक अच्छी बात है, क्योंकि यह अपनी वेबसाइट के एक दृश्य प्रतिनिधित्व फेसबुक पर इसे देख लोगों को प्रदान करता है, तो आप अपनी साइट के एक स्क्रीनशॉट उपयोग कर बना सकते Photoshop या कुछ अन्य संपादन प्रोग्राम और फिर इसे WordPress करने के लिए अपलोड मीडिया टैब का उपयोग. हालांकि 50 से कम से कम 50 पिक्सल छवि होना चाहिए और केवल px (वास्तव में 200 पिक्सल द्वारा 200 पिक्सल की एक न्यूनतम पसंद किया जाता है), 3:1 के एक अधिकतम पहलू अनुपात PNG, JPEG या GIF हो सकता </ p>.
pt_pt: <p> Este é um recurso opcional que leva o URL para uma imagem de seu site, que é uma boa coisa para ter, pois fornece as pessoas olhando para ele no Facebook uma representação visual do seu site, você pode criar uma imagem do seu site utilizando Photoshop ou algum outro programa de edição e, em seguida, enviá-lo para WordPress utilizando a guia de mídia. No entanto, a imagem deve ser de pelo menos 50 px por 50 px (na verdade, um mínimo de 200 px por 200 px, de preferência), têm uma relação de aspecto de 3:1 e máxima só pode ser um PNG, JPEG ou GIF. </ P>

source: Faceboook UID(s)
ar_eg: Faceboook UID (ق)
hi_in: Faceboook यूआईडी (ओं)

source: <p>This requires a comma-separated list of either Facebook user ids and/or Facebook platform application ids (Only use the ids of people or applications you trust to administer your websites content). Obtaining your Facebook user id requires you to visit the Facebook Insights page (See Link Below) and to click the green Insights for your Website button that will then generate a popup window containing some html. The number right after the word content is the number you'll want to use for this field.</p>
ar_eg: <p> هذا يتطلب قائمة مفصولة بفواصل من هوية المستخدم إما الفيسبوك و / أو الفيسبوك تطبيق منهاج معرفات (فقط استخدام هويات الأشخاص أو التطبيقات التي تثق بها لإدارة المواقع الخاصة بك المحتوى). الحصول على هوية المستخدم الفيسبوك يتطلب منك زيارة صفحة الفيسبوك البصائر (انظر الرابط أدناه) وانقر فوق الزر الاخضر لالبصائر موقع الويب الخاص بك من شأنها أن تولد ثم نافذة منبثقة تحتوي على بعض HTML. العدد الصحيح بعد كلمة المحتوى هو الرقم الذي سوف تريد استخدامه لهذا المجال. </ P>
es_es: <p> Esto requiere una lista separada por comas de identificadores de cualquier usuario de Facebook y / o plataforma de aplicaciones de Facebook ids (Sólo utilizar los identificadores de personas o aplicaciones de confianza para administrar su contenido de sitios web). Obtener su ID de usuario de Facebook requiere que usted visite la página de Facebook Insights (ver enlace abajo) y hacer clic en las Perspectivas verdes para el botón del Sitio Web que luego va a generar una ventana emergente con un poco de html. El número a la derecha después de que el contenido de la palabra es el número que usted desea utilizar para este campo. </ P>
fr_ca: <p> Cela nécessite une liste séparée par des virgules, soit l'utilisateur identifiants Facebook et / ou Facebook plate-forme applicative ids (Utilisez uniquement les identifiants des personnes ou des applications qui vous avez confiance pour gérer le contenu de votre site web). L'obtention de votre nom d'utilisateur Facebook vous oblige à visiter la page Facebook Insights page (Voir le lien ci-dessous) et de cliquer sur les Perspectives vertes pour votre bouton Web qui génèrent alors une fenêtre popup contenant une certaine html. Le nombre à droite après le contenu d'un mot est le nombre que vous souhaitez utiliser pour ce champ. </ P>
hi_in: यह या तो Facebook उपयोगकर्ता आईडी और / या फेसबुक मंच आवेदन आईडी (केवल लोगों या अनुप्रयोगों आप आपके वेबसाइट की सामग्री प्रशासन पर भरोसा आईडी का उपयोग करें) की एक सूची कॉमा सेपरेटेड की आवश्यकता है. अपने Facebook उपयोगकर्ता आईडी प्राप्त करने के आप फेसबुक इनसाइट्स पेज (नीचे लिंक देखें) का दौरा करने के लिए और अपनी वेबसाइट बटन के लिए हरे रंग की अंतर्दृष्टि है कि फिर एक पॉपअप कुछ html युक्त खिड़की उत्पन्न होगा क्लिक करें की आवश्यकता है. शब्द सामग्री के बाद सही संख्या के लिए इस क्षेत्र के लिए उपयोग. </ p> चाहता हूँ है
pt_pt: <p> Isso requer uma lista separada por vírgula de qualquer usuário do Facebook ids e / ou plataforma Facebook aplicação ids (Utilize apenas os ids de pessoas ou aplicativos que você confia para administrar o seu conteúdo sites). Obter o seu ID de usuário do Facebook exige que você visitar a página do Facebook Insights (ver link abaixo) e clique nos Insights verdes para o seu botão de site que irá gerar uma janela pop-up contendo alguns html. O número logo após a palavra conteúdo é o número que você vai querer usar para este campo. </ P>

source: Disabling Namespaces
ar_eg: تعطيل مساحات الأسماء
es_es: Espacios de nombres Desactivación
fr_ca: Espaces de noms invalidants
hi_in: को अक्षम करना नामस्थान
pt_pt: Namespaces incapacitantes

source: <p>In order for this to work our software needs to add code to your websites html tag, sometimes people will hard code the xmlns:og and xmlns:fb namespaces into your websites theme. To determine if these entries already exist simply visit your website, right click your mouse and select view source. Near the top of this document find the tag that starts with &lt;html if this tag contains the words xmlns:og and xmlns:fb then you can put a check-mark in this box (P.S. Do this before you activate the plugin). If it does not then you can leave this field unchecked and the software will automatically add the required tags to your theme.</p>
ar_eg: <p> في النظام لهذا للعمل لدينا برامج يحتاج إلى إضافة رمز لعلامة HTML الخاص بك مواقع، وأحيانا الناس سوف بجد رمز للXMLNS: خطأ في مرماه وXMLNS: مساحات الفيس بوك في موضوع مواقع الويب الخاصة بك. لتحديد ما إذا كانت هذه الإدخالات موجودة بالفعل ما عليك سوى زيارة موقع الويب الخاص بك، انقر على الحق وحدد الماوس عرض المصدر. بالقرب من أعلى هذه الوثيقة العثور على علامة الذي يبدأ ب HTML <إذا كانت هذه العلامة يحتوي على XMLNS كلمات: خطأ في مرماه وXMLNS: الفيس بوك ثم يمكنك وضع علامة الاختيار في هذا المربع (PS القيام بذلك قبل تفعيل البرنامج المساعد). إذا لم يكن ثم يمكنك ترك هذا المجال دون رادع والبرامج سوف تضاف تلقائيا اللازمة لبه الموضوع الخاص بك. </ P>
es_es: <p> Para que esto funcione nuestro software tiene que agregar código a sus páginas web etiqueta html, a veces la gente duro codificar los xmlns: og y xmlns: fb espacios de nombres en el tema de tu Web site. Para determinar si estas entradas ya existen sólo tienes que visitar su sitio web, haga clic derecho del ratón y seleccione Ver código fuente. En la parte superior de este documento, busque la etiqueta que comienza con <html si esta etiqueta contiene las palabras: og xmlns y xmlns: fb entonces usted puede poner una marca de verificación en este cuadro (PS Haga esto antes de activar el plugin). Si no es así entonces usted puede dejar este campo sin control y el software añadirá automáticamente las etiquetas necesarias para su tema. </ P>
fr_ca: <p> Pour que cela fonctionne notre logiciel a besoin d'ajouter du code à votre site html tag, parfois les gens coder en dur les xmlns: og et les espaces de noms xmlns: fb dans votre thème sites Web. Pour déterminer si ces entrées existent déjà il suffit de visiter votre site, faites un clic droit de votre souris et sélectionnez Afficher la source. Près du haut de ce document trouver la balise qui commence par <html si cette balise contient les mots: xmlns et xmlns: og fb alors vous pouvez mettre une coche dans cette case (PS Pour ce faire, avant d'activer le plugin). Si ce n'est pas alors vous pouvez laisser ce champ incontrôlée et le logiciel va automatiquement ajouter les balises nécessaires à votre thème. </ P>
hi_in: ओग और xmlns: fb नामस्थान अपने वेबसाइटों विषय में <p> आदेश में इस के लिए काम करने के लिए हमारे सॉफ्टवेयर के लिए अपने वेबसाइटों HTML टैग कोड जोड़ने की जरूरत है, कभी कभी लोगों को मुश्किल xmlns कोड होगा. यह निर्धारित करने के लिए कि अगर इन प्रविष्टियों को पहले से ही बस अपनी वेबसाइट पर जाएँ मौजूद हैं, सही अपने माउस क्लिक करें और देखने के स्रोत का चयन करें. इस दस्तावेज़ के शीर्ष के पास टैग पाते हैं कि <html के साथ शुरू होता है अगर यह टैग शब्द xmlns: ओग और xmlns: FB तो आप इस बॉक्स में एक चेक चिह्न डाल (PS इस मत से पहले प्लगइन सक्रिय) कर सकते हैं. यदि ऐसा है तो आप इस क्षेत्र अनियंत्रित नहीं छोड़ नहीं कर सकते हैं और सॉफ्टवेयर स्वचालित रूप से अपने विषय के लिए आवश्यक टैग जोड़ना होगा </ p>.
pt_pt: <p> Para que isso funcione nosso software precisa adicionar código a sua tag html sites, às vezes as pessoas será difícil codificar os xmlns: og e xmlns: fb namespaces em seu tema websites. Para determinar se essas entradas já existem, basta visitar o site, clique direito do mouse e selecione ver fonte. Perto do topo deste documento encontrar a marca que começa com <html se esta tag contém as palavras xmlns: og e xmlns: fb então você pode colocar uma marca de verificação na caixa (PS Faça isso antes de ativar o plugin). Se não, então você pode deixar este campo desmarcado eo software vai automaticamente adicionar as tags necessárias para o seu tema. </ P>

source: Example: Palo Alto
ar_eg: مثال: بالو ألتو
es_es: Ejemplo: Palo Alto
fr_ca: Exemple: Palo Alto
hi_in: उदाहरण: पालो आल्टो
pt_pt: Exemplo: Palo Alto

source: Example: CA
ar_eg: مثال: CA
es_es: Ejemplo: CA
fr_ca: Exemple: CA
hi_in: उदाहरण: CA
pt_pt: Exemplo: CA

source: Example: 94304 or T5N-3R6
ar_eg: مثال: 94304 أو T5N 3R6-
es_es: Ejemplo: 94304 o T5N-3R6
fr_ca: Exemple: 94304 ou T5N 3R6-
hi_in: उदाहरण: 94304 या T5N 3R6
pt_pt: Exemplo: 94304 ou T5N-3R6

source: Example: USA
ar_eg: مثال: USA
es_es: Ejemplo: EE.UU.
fr_ca: Exemple: USA
hi_in: उदाहरण: अमेरिका
pt_pt: Exemplo: EUA

source: Email
ar_eg: البريد الإلكتروني
fr_ca: Courriel
hi_in: इ-मेल

source: Example: me@example.com
ar_eg: مثال: me@example.com
es_es: Ejemplo: me@example.com
fr_ca: Exemple: me@example.com
hi_in: उदाहरण: me@example.com
pt_pt: Exemplo: me@example.com

source: Example: 650-123-4567
ar_eg: مثال: 650-123-4567
es_es: Ejemplo: 650-123-4567
fr_ca: Exemple: 650-123-4567
hi_in: उदाहरण: 650-123-4567
pt_pt: Exemplo: 650-123-4567

source: Example: +1-415-123-4567
ar_eg: مثال: +1-415-123-4567
es_es: Ejemplo: +1-415-123-4567
fr_ca: Exemple: +1-415-123-4567
hi_in: उदाहरण: +1-415-123-4567
pt_pt: Exemplo: +1-415-123-4567

source: Example: http://example.com/awesome.swf
ar_eg: مثال: http://example.com/awesome.swf
es_es: Ejemplo: http://example.com/awesome.swf
fr_ca: Exemple: http://example.com/awesome.swf
hi_in: उदाहरण: http://example.com/awesome.swf
pt_pt: Exemplo: http://example.com/awesome.swf

source: Example: 640
ar_eg: مثال: 640
es_es: Ejemplo: 640
fr_ca: Exemple: 640
hi_in: उदाहरण: 640
pt_pt: Exemplo: 640

source: Example: 385
ar_eg: مثال: 385
es_es: Ejemplo: 385
fr_ca: Exemple: 385
hi_in: उदाहरण: 385
pt_pt: Exemplo: 385

source: Example: application/x-shockwave-flash
ar_eg: مثال: تطبيق / س وحدثت الهزة الارضية فلاش
es_es: Ejemplo: application / x-shockwave-flash
fr_ca: Exemple: application / x-shockwave-flash
hi_in: उदाहरण: आवेदन / x-Shockwave फ्लैश
pt_pt: Exemplo: application / x-shockwave-flash

source: Audio
ar_eg: الصوت
hi_in: ऑडियो
pt_pt: Áudio

source: Example: http://example.com/amazing.mp3
ar_eg: مثال: http://example.com/amazing.mp3
es_es: Ejemplo: http://example.com/amazing.mp3
fr_ca: Exemple: http://example.com/amazing.mp3
hi_in: उदाहरण: http://example.com/amazing.mp3
pt_pt: Exemplo: http://example.com/amazing.mp3

source: Example: Amazing Soft Rock Ballad
ar_eg: مثال: القصة مذهلة الصخرة الناعمة
es_es: Ejemplo: Balada increíble Soft Rock
fr_ca: Exemple: Amazing Ballade Soft Rock
hi_in: उदाहरण: कमाल शीतल रॉक गाथागीत
pt_pt: Exemplo: balada rock surpreendente suave

source: Example: Amazing Band
ar_eg: المثال: فرقة مذهلة
es_es: Ejemplo: Banda increíble
fr_ca: Exemple: la bande incroyable
hi_in: उदाहरण: अद्भुत बैंड
pt_pt: Exemplo: banda surpreendente

source: Example: Amazing Album
ar_eg: مثال: البوم مذهلة
es_es: Ejemplo: Album increíble
fr_ca: Exemple: Album incroyable
hi_in: उदाहरण: कमाल एल्बम
pt_pt: Exemplo: álbum incrível

source: Example: application/mp3
ar_eg: مثال: application/mp3
es_es: Ejemplo: application/mp3
fr_ca: Exemple: application/mp3
hi_in: उदाहरण: application/mp3
pt_pt: Exemplo: application/mp3

source: Example: 123456789999
ar_eg: مثال: 123456789999
es_es: Ejemplo: 123456789999
fr_ca: Exemple: 123456789999
hi_in: उदाहरण: 123456789999
pt_pt: Exemplo: 123456789999

source: Example: 99921-58-10-7
ar_eg: مثال: 99921-58-10-7
es_es: Ejemplo: 99921-58-10-7
fr_ca: Exemple: 99921-58-10-7
hi_in: उदाहरण: 99921-58-10-7
pt_pt: Exemplo: 99921-58-10-7

source: Image must be at least 50px by 50px and have a maximum aspect ratio of 3:1
ar_eg: يجب ان تكون على الاقل صورة 50px 50px من قبل ولها نسبة الارتفاع الأقصى لل03:01
es_es: La imagen debe ser de al menos 50px por 50px y tienen una relación de aspecto de 3:1 máximo
fr_ca: L'image doit faire au moins 50px 50px par et ont un rapport d'aspect de 3:1 maximale
hi_in: छवि 50px 50px कम से कम हो और 3:1 के एक अधिकतम पहलू अनुपात होना चाहिए
pt_pt: Imagem tem de ser, pelo menos, por 50px 50px e têm uma relação de aspecto de 3:1 no máximo

source: Your Facebook user id or a comma seperated list of the ids of people who will have admin rights.
ar_eg: هوية المستخدم الخاصة بك الفيسبوك أو قائمة فاصلة فصل من معرفات من الناس الذين سيكون لهم حقوق المسؤول.
es_es: Su Facebook ID de usuario o una coma de las identidades de las personas que tengan derechos de administrador.
fr_ca: Votre nom d'utilisateur Facebook ou une liste séparé par des virgules des ID des personnes qui auront des droits d'administrateur.
hi_in: आपका Facebook उपयोगकर्ता आईडी या लोग हैं, जो व्यवस्थापक अधिकार है की आईडी की एक अल्पविराम अलग सूची.
pt_pt: O seu ID de usuário do Facebook ou uma lista separados por vírgulas dos ids de pessoas que têm direitos de administrador.

source: Check this option if you have hardcoded the xmlns:og and xmlns:fb namespaces into your theme or if you notice they are double entries on your head tag.
ar_eg: اختيار هذا الخيار إذا كان لديك ضمنية على XMLNS: خطأ في مرماه وXMLNS: مساحات الفيس بوك في الموضوع الخاص بك أو إذا لاحظت أنها علامة على ضعف مقالات رأسك.
es_es: Marque esta opción si ha codificado los xmlns: og y xmlns: fb espacios de nombres en su tema o si aprecia son entradas dobles en su etiqueta la cabeza.
fr_ca: Cochez cette option si vous avez codé en dur les xmlns: og et les espaces de noms xmlns: fb dans votre thème ou si vous remarquez qu'ils sont doubles entrées sur votre balise head.
hi_in: अगर आप hardcoded xmlns है: अपने विषय में या अगर आप नोटिस वे अपने सिर टैग पर डबल प्रविष्टियों fb नामस्थान: ओग और xmlns के लिए इस विकल्प की जाँच करें.
pt_pt: Marque esta opção se você tiver codificado o xmlns: og e xmlns: fb namespaces em seu tema ou se você notar que eles são entradas duplas em sua marca de cabeça.

source: Save Changes
ar_eg: قم بحفظ التغييرات.
es_es: Guardar cambios
fr_ca: Sauvegarder
hi_in: परिवर्तन सहेजें?
pt_pt: Guardar alterações

source: Tip: For additional details on these settings click the help link in the upper right hand corner or read our write up at
ar_eg: نصيحة: للحصول على تفاصيل إضافية حول هذه الإعدادات اضغط على الرابط مساعدة في الزاوية اليمنى العليا أو قراءة الكتابة لدينا ما يصل إلى
es_es: Consejo: Para obtener más detalles sobre estos ajustes, haga clic en el enlace de ayuda en la esquina superior derecha o leer nuestra escritura hasta en
fr_ca: Astuce: Pour plus de détails sur ces paramètres, cliquez sur le lien d'aide dans le coin supérieur droit ou lire notre écriture jusqu'à moins
hi_in: टिप: इन सेटिंग्स पर अतिरिक्त जानकारी के ऊपरी दाहिने हाथ कोने में मदद के लिंक पर क्लिक करें या हमारे लिखने में ऊपर पढ़ें
pt_pt: Dica: Para obter detalhes adicionais sobre essas configurações, clique no link de ajuda no canto superior direito ou leia nossa gravação até a

source: Facebook UIDs
ar_eg: الفيسبوك UIDs
fr_ca: Facebook UID
