Repository: wp-plugins/social-graph-protocol
Catalog: social-graph-protocol/i18n/social-graph-protocol-*.po
Languages: ar_eg, es_es, es_pr, fr_ca, fr_fr, hi_in, pt_pt

source: General Settings
ar_eg: إعدادات عامة
es_es: Ajustes generales
es_pr: Configuración general
fr_ca: Paramètres généraux
fr_fr: Paramètres généraux
hi_in: सामान्य सेटिंग्स
pt_pt: Configurações Gerais

source: Type
ar_eg: نوع
es_es: Tipo
es_pr: Tipo
fr_fr: Tapez
hi_in: प्रकार
pt_pt: Tipo

source: If Your Unsure Leave This Value Set To Article.
ar_eg: إذا ك إذن هذه القيمة غير متأكد لتعيين المادة.
es_es: Si su licencia está seguro de este valor se establece en el artículo.
es_pr: Si Tu No está seguro deje este valor se establece en el artículo.
fr_ca: Si votre congé Incertain cette valeur fixée à l'article.
fr_fr: Si votre Incertain Laisser cette valeur de consigne à l&#39;article.
hi_in: आपका अनिश्चित छोड़ अगर यह मूल्य अनुच्छेद सेट करें.
pt_pt: Se sua licença Incerto este valor definido como artigo.

source: Learn More
es_es: Más información.
es_pr: Más información
fr_ca: En savoir plus
fr_fr: En savoir plus
hi_in: अधिक जानें
pt_pt: Saber Mais...

source: Title
ar_eg: المسمى الوظيفي
es_es: Título
es_pr: Título
fr_ca: Titre
fr_fr: Titre
hi_in: शीर्षक
pt_pt: Título

source: Defaults To Post Title
ar_eg: افتراضات إلى مشاركة عنوان
es_es: Predeterminados para enviar Título
es_pr: Por defecto para enviar el Título
fr_ca: Par défaut pour contribuer Titre
fr_fr: Par défaut, message Titre
hi_in: डिफ़ॉल्ट्स शीर्षक पोस्ट करने के लिए
pt_pt: Padrões Para Mensagem Título

source: Description
ar_eg: وصف
es_es: Descripcion
es_pr: Descripción
fr_ca: Descriptio
fr_fr: Descriptif
hi_in: वर्णन
pt_pt: Descrição

source: Defaults To Post Content
ar_eg: التخلف بعد لمحتوى
es_es: Predeterminados para enviar un mensaje
es_pr: Por defecto para enviar contenido
fr_ca: Par défaut pour afficher du contenu
fr_fr: Par défaut pour afficher du contenu
hi_in: डिफ़ॉल्ट्स सामग्री पोस्ट करने के लिए
pt_pt: Padrões para postar conteúdo

source: Image
es_es: -Imagen-
es_pr: Imagen
hi_in: छवि
pt_pt: Imagem

source: Defaults To Featured Image
ar_eg: صورة افتراضية مميزة
es_es: El valor predeterminado es la imagen Destacados
es_pr: Por defecto es la imagen destacados
fr_ca: Par défaut à l'image de vedette
fr_fr: Par défaut, l&#39;image en vedette
hi_in: में प्रदर्शित छवि के लिए चूक
pt_pt: Padrões para a imagem em destaque

source: Location Settings
ar_eg: موقع إعدادات
es_es: Configuración de ubicación
es_pr: Configuración de la ubicación
fr_ca: Paramètres d'emplacement
fr_fr: Paramètres de localisation
hi_in: स्थान सेटिंग
pt_pt: Configurações de Localização

source: Latitude
ar_eg: خط العرض
es_es: Latitud
es_pr: Latitud
hi_in: अक्षांश

source: Example
ar_eg: مثل
es_es: Ejemplo.
es_pr: Ejemplo
fr_ca: Exemple
fr_fr: Exemple
hi_in: उदाहरण
pt_pt: Exemplo

source: Longitude
ar_eg: خط الطول
es_es: Longitud
es_pr: Longitud
hi_in: देशांतर

source: Street Address
ar_eg: عنوان الشارع
es_es: Dirección (calle y número)
es_pr: Dirección
fr_ca: Adresse (rue):
fr_fr: Adresse
hi_in: सड़क का पता
pt_pt: Endereço da rua

source: Locality
ar_eg: المحلية
es_es: Localidad
es_pr: Localidad
fr_ca: Localité
fr_fr: Localité
hi_in: इलाका
pt_pt: Localidade

source: Region
ar_eg: المنطقة
es_es: aduaneras.
es_pr: Región
fr_fr: Région
hi_in: क्षेत्र
pt_pt: Região

source: Postal Code
ar_eg: الرمز البريدي
es_es: Código postal
es_pr: Código Postal
fr_ca: Code Postal
fr_fr: Code postal
hi_in: पोस्टल कोड
pt_pt: Código Postal

source: Country Name
ar_eg: الاسم الدولة
es_es: Nombre País
es_pr: Nombre País
fr_ca: Nom Pays
fr_fr: Nom du pays
hi_in: देश का नाम
pt_pt: Nome do País

source: Personal/Business Settings
ar_eg: الشخصية إعدادات / الأعمال
es_es: Personal Settings / Negocios
es_pr: Configuración personal / negocios
fr_ca: Réglages personnels / d'affaires
fr_fr: Paramètres personnels / d&#39;affaires
hi_in: व्यक्तिगत / व्यापार सेटिंग्स
pt_pt: Pessoais Configurações / Negócios

source: Phone Number
ar_eg: رقم الهاتف
es_es: Numero de teléfono
es_pr: Número de teléfono
fr_ca: Numéro de téléphone
fr_fr: Numéro de téléphone
hi_in: फोन नंबर
pt_pt: Número de Telefone

source: Fax Number
ar_eg: رقم الفاكس
es_es: Número de fax:
es_pr: Número de fax
fr_ca: fax
fr_fr: Numéro de télécopieur
hi_in: फैक्स नंबर: --
pt_pt: Número de Fax

source: Video Settings
ar_eg: إعدادات الفيديو
es_es: Ajustes de Vídeo
es_pr: Ajustes de vídeo
fr_fr: Paramètres vidéo
hi_in: वीडियो सेटिंग्स
pt_pt: Definições de Vídeo

source: Video
es_pr: Vídeo
fr_ca: Vidéo
fr_fr: Vidéo
hi_in: वीडियो
pt_pt: Vídeo

source: Video Height
ar_eg: الطول الفيديو
es_es: Vídeo Altura
es_pr: Altura de vídeo
fr_fr: Hauteur Vidéo
hi_in: वीडियो लंबाई
pt_pt: Altura de vídeo

source: Video Width
ar_eg: فيديو العرض
es_es: Vídeo Ancho
es_pr: Ancho de vídeo
fr_ca: Largeur Vidéo
fr_fr: Largeur Vidéo
hi_in: वीडियो चौड़ाई
pt_pt: Largura de vídeo

source: Video Type
ar_eg: نوع الفيديو
es_es: Tipo de vídeo
es_pr: Tipo de vídeo
fr_ca: Type de vidéo
fr_fr: Type de vidéo
hi_in: वीडियो प्रकार
pt_pt: Tipo de vídeo

source: Audio Settings
ar_eg: إعدادات الصوت
es_es: Configuración de audio
es_pr: Configuración de audio
fr_fr: Paramètres audio
hi_in: ऑडियो सेटिंग्स
pt_pt: Configurações de áudio

source: Audio Title
ar_eg: عنوان الصوت
es_es: Título de audio
es_pr: Título de audio
fr_ca: Titre audio
fr_fr: Titre Audio
hi_in: ऑडियो शीर्षक
pt_pt: Título de áudio

source: Amazing Soft Rock Ballad
es_pr: Balada increíble Soft Rock
fr_fr: Incroyable Ballad Soft Rock

source: Audio Artist
ar_eg: الصوت الفنان
es_es: Artista Audio
es_pr: Artista de audio
fr_ca: Artiste Audio
fr_fr: Artiste Audio
hi_in: ऑडियो कलाकार
pt_pt: Artista de áudio

source: Amazing Band
es_pr: Banda increíble
fr_fr: Bande incroyable

source: Audio Album
ar_eg: الصوت الألبوم
es_es: Audio Álbum
es_pr: Album de audio
hi_in: ऑडियो एलबम
pt_pt: Álbum de áudio

source: Amazing Album
es_pr: Album increíble
fr_fr: Album incroyable

source: Audio Type
ar_eg: الصوت نوع
es_es: Tipo de audio
es_pr: Tipo de audio
fr_ca: Type d'audio
fr_fr: Type audio
hi_in: ऑडियो प्रकार
pt_pt: Tipo de Áudio

source: Product Settings
ar_eg: المنتج إعدادات
es_es: Configuración del producto
es_pr: Configuración del producto
fr_ca: Paramètres du produit
fr_fr: Paramètres produit
hi_in: उत्पाद सेटिंग
pt_pt: Configurações do produto

source: Social Graph Protocol
es_pr: Protocolo Social Graph
fr_fr: Protocole Social Graph

source: Site Description
ar_eg: موقع الوصف
es_es: Descripción del sitio
es_pr: Descripción del Sitio
fr_ca: Description du site
fr_fr: Description du site
hi_in: स्थान का वर्णन
pt_pt: Descrição do Site

source: Enter in a short one to two sentence description of your website (Defaults to your tagline)
ar_eg: أدخل وصفا موجزا في جملة واحدة لاثنين من موقع الويب الخاص بك (الافتراضيات إلى الشعار الخاص بك)
es_es: Escriba una descripción breve frase uno a dos de su sitio web (valor por defecto es su lema)
es_pr: Entrar en una descripción breve frase una y cincuenta y nueve de su sitio web (valor por defecto es su lema)
fr_ca: Entrez dans une courte description de une à deux phrase de votre site web (Par défaut, votre slogan)
fr_fr: Entrez dans une courte description de une à deux phrase de votre site (par défaut, votre slogan)
hi_in: एक छोटे से एक अपनी वेबसाइट के दो वाक्य वर्णन अपनी टैगलाइन (चूक) में दर्ज करें
pt_pt: Digite uma descrição curta frase 1-2 do seu site (Padrões para o seu slogan)

source: Site Image
ar_eg: موقع الصورة
es_es: Imagen del Sitio
es_pr: Imagen del Sitio
fr_ca: L'image du site
fr_fr: Image du site
hi_in: साइट छवि
pt_pt: Imagem do Site

source: Image must be at least
es_pr: La imagen debe ser de al menos
fr_fr: L&#39;image doit être au moins

source: by
es_pr: por
fr_fr: par

source: and have a maximum aspect ratio of
es_pr: y tienen una relación de aspecto de máxima
fr_fr: et ont un aspect ratio maximum de

source: Your Facebook
es_pr: Su Facebook
fr_fr: Votre Facebook

source: or a comma seperated list of the ids of people who will have admin rights.
es_pr: o una lista separada por comas de las identificaciones de personas que tienen derechos de administrador.
fr_fr: ou une virgule sépare la liste des identifiants des personnes qui auront des droits d&#39;admin.

source: Website
es_pr: Sitio web
fr_fr: Site Web

source: If all you do is blog simply select blog, if you think you have a more traditional website, select website.
es_pr: Si todo lo que hacen es el blog sólo tiene que seleccionar blog, si usted piensa que tiene un sitio web más tradicionales, seleccione sitio web.
fr_fr: Si vous ne faites blogue suffit de sélectionner blog, si vous pensez que vous avez un site plus traditionnel, sélectionnez le site Web.

source: Disable Namespaces
ar_eg: تعطيل مساحات الأسماء
es_es: Desactivar Namespaces
es_pr: Desactivar espacios de nombres
fr_ca: Désactiver Espaces de noms
fr_fr: Désactiver les espaces de noms
hi_in: नामस्थान निष्क्रिय कर देते हैं
pt_pt: Desativar Namespaces

source: Check this option if you have hardcoded the
es_pr: Marque esta opción si usted tiene codificada la
fr_fr: Cochez cette option si vous avez figé le

source: and
es_pr: y
fr_fr: et

source: namespaces into your theme or if you notice they are double entries on your head tag.
es_pr: espacios de nombres en el tema o si nota que están las entradas dobles en su etiqueta principal.
fr_fr: espaces de noms dans votre thème ou si vous remarquez qu&#39;ils sont les doubles entrées sur votre tag tête.

source: TIP
es_pr: CONSEJO
fr_fr: ASTUCE

source: If you need help with any of these settings click the help button in the upper right corner or visit the
es_pr: Si necesita ayuda con cualquiera de estos parámetros haga clic en el botón de ayuda en la esquina superior derecha o visite la
fr_fr: Si vous avez besoin d&#39;aide avec un de ces paramètres, cliquez sur le bouton d&#39;aide dans le coin supérieur droit ou visitez le

source: Social Graph Plugin
es_pr: Plugin Social Graph
fr_fr: Plugin Social Graph

source: site for additional information.
es_pr: sitio para obtener información adicional.
fr_fr: site pour des informations supplémentaires.

source: The Social Graph Protocol plugin contains four settings that should be set in order to utilize the full potential of the plugin. We ask you to set
es_pr: El plugin Gráfico Protocolo Social contiene cuatro parámetros que deben establecerse con el fin de utilizar todo el potencial del plugin. Le pedimos que usted fije
fr_fr: Le plugin Social Graph protocole contient quatre paramètres qui doivent être fixés de manière à exploiter pleinement le potentiel du plugin. Nous vous demandons de mettre en

source: these values because they are the values that are going to be used for your homepage, these values will
es_pr: estos valores porque son los valores que se van a utilizar para su página web, estos valores
fr_fr: ces valeurs parce qu&#39;elles sont les valeurs qui vont être utilisés pour votre page d&#39;accueil, ces valeurs seront

source: NOT
es_pr: NO
fr_fr: PAS

source: carry over to individual Wordpress posts or pages, they are strictly for the homepage of your website, you'll be able to set the values of each
es_pr: llevar a individuales mensajes Wordpress o páginas, que son estrictamente de la página principal de su sitio web, usted será capaz de establecer los valores de cada
fr_fr: reporter sur les messages individuels Wordpress ou pages, elles sont strictement réservées à l&#39;accueil de votre site, vous serez en mesure de définir les valeurs de chaque

source: page or post on the individual edit screens.
es_pr: página o mensaje en el individuo pantallas de edición.
fr_fr: page ou post sur les écrans d&#39;édition individuelle.

source: The first option to set is pretty straight forward, its a one to two sentence description of your overall website and its limited to
es_pr: La primera opción para configurar es bastante sencillo, es un uno-dos descripción sentencia de su sitio web en general y se limita a su
fr_fr: La première option à définir est assez simple, son de un à deux description de la peine de votre site web globale et de sa limite à

source: characters. You can enter anything you want, however we highly suggest you write something meaningful about your website. Additionally
es_pr: personajes. Puede introducir lo que quieras, sin embargo, sugiero que escribir algo significativo sobre su sitio web. Además
fr_fr: caractères. Vous pouvez entrer ce que vous voulez, mais nous vous suggérons fortement que vous écrivez quelque chose de significatif sur votre site web. De plus

source: if you leave this value blank, it will attempt to default to your websites Tagline specified under the Wordpress Settings menu. If the
es_pr: Si deja este valor en blanco, se tratará de forma predeterminada a su Lema sitios especificados en el menú de configuración de Wordpress. Si el
fr_fr: si vous laissez cette valeur vide, il va tenter de défaut à votre Slogan sites spécifiés dans le menu Réglages Wordpress. Si les

source: Tagline value is not set and you do not provide a description, then this meta tag will not be generated in your html.
es_pr: Lema valor no está establecido y no proporciona una descripción, entonces esta etiqueta meta no se generarán en el código HTML.
fr_fr: Slogan de valeur n&#39;est pas définie et vous ne fournissez pas une description, alors cette balise meta ne sera pas généré dans votre page HTML.

source: The second option asks you to provide a URL to a screenshot of your website, as an example if I wanted to use the
es_pr: La segunda opción le pide que proporcione una dirección URL de una captura de pantalla de su sitio web, como un ejemplo, si quiero usar el
fr_fr: La deuxième option vous demande de fournir une URL vers un screenshot de votre site, comme un exemple si je voulais utiliser le

source: logo as the screenshot I would insert the text
es_pr: logotipo como la pantalla y me gustaría insertar el texto
fr_fr: logo comme la capture d&#39;écran je voudrais insérer le texte

source: One thing to note is that the image must be at least
es_pr: Una cosa a notar es que la imagen debe ser al menos
fr_fr: Une chose à noter est que l&#39;image doit être au moins

source: Facebook supports
es_pr: Facebook apoya
fr_fr: Facebook soutient

source: formats only.
es_pr: Sólo formatos.
fr_fr: seuls formats.

source: The third option asks you to enter your Facebook user id or a comma-separated list of either user IDs and/or Facebook platform application IDs
es_pr: La tercera opción le pedirá que introduzca su nombre de usuario de Facebook o una lista separada por comas de los ID de usuario o bien y / o plataforma de aplicaciones de Facebook ID
fr_fr: La troisième option vous demande d&#39;entrer votre ID utilisateur de Facebook ou d&#39;une liste séparée par des virgules des ID utilisateur soit et / ou Facebook plateforme d&#39;application ID

source: that will be used to administer your page. It is valid to include both id types. Basically only list the IDs of people that you want to give admin
es_pr: que se utilizará para administrar su página. Es válido para incluir ambos tipos de identificación. Básicamente sólo una lista de los números de identificación de las personas que usted quiere dar admin
fr_fr: qui sera utilisé pour administrer votre page. Il est valable pour les deux types d&#39;identité. Fondamentalement que la liste des identifiants des personnes que vous voulez donner administrateur

source: rights to, if this is only you then only enter in your Facebook UID and no one elses. Now if you have absolutely no clue how to obtain your Facebook UID, you can visit the
es_pr: derechos, si ello es sólo que entonces sólo entrar en su UID Facebook y nadie vigilara. Ahora bien, si usted no tiene absolutamente ni idea de cómo obtener el UID de Facebook, se puede visitar la
fr_fr: droits, si ce n&#39;est que vous alors seulement entrer dans votre UID Facebook et personne ne elses. Maintenant, si vous n&#39;avez absolument aucune idée de comment obtenir votre UID Facebook, vous pouvez visiter le

source: page, click the green Insights for your website button near the upper right, select your name from the "Link With" drop down and just below that you'll notice a meta tag simply copy that meta tag it will look something like
es_pr: página, haga clic en el Análisis verde para el botón de página web, cerca de la parte superior derecha, seleccione el nombre de la &quot;Enlazar con&quot; caer abajo y ligeramente inferior a la que dará cuenta de una etiqueta meta simplemente copiar esa etiqueta meta que se verá algo así como
fr_fr: page, cliquez sur le Insights pour votre bouton vert à proximité du site en haut à droite, sélectionnez votre nom de la «Lien avec&quot; menu déroulant et juste en dessous, vous remarquerez une balise meta copiez simplement que les méta-tag il ressembler

source: where the highlighted part is going to be your Facebook UID that you include on the settings page.
es_pr: en la parte iluminada va a ser el UID de Facebook que se incluyen en la página de configuración.
fr_fr: où la partie en surbrillance va être votre UID Facebook que vous inscrire sur la page des paramètres.

source: Finally the very last option is a simple drop down menu with two options, one option is called Blog and the second option is called website.
es_pr: Finalmente la última opción es una simple gota de menú con dos opciones, una opción que se llama blog y la segunda opción se llama página web.
fr_fr: Enfin, la dernière option est une simple goutte dans le menu déroulant avec deux options, une option est appelé blog et la deuxième option est appelé site.

source: If you think your website is more of a blog then choose blog, but if you think your website is more of a traditional website then select
es_pr: Si usted piensa que su sitio web es más de un blog a continuación, elija blog, pero si usted piensa que su sitio web es más de un sitio web tradicional a continuación, seleccione
fr_fr: Si vous pensez que votre site est plus d&#39;un blog, puis choisissez blog, mais si vous pensez que votre site est plus d&#39;un site web classique, puis sélectionnez

source: website. The difference is minor and a large majority of Wordpress users will select blog. The difference is that a Website is considered
es_pr: sitio web. La diferencia es menor de edad y una gran mayoría de los usuarios de Wordpress seleccionará blog. La diferencia es que un sitio web se considera
fr_fr: site web. La différence est mineure et une grande majorité des utilisateurs de Wordpress sélectionnera blog. La différence est que le site est considéré comme

source: to be more static content as where a blog your continually writing new content making it more dynamic. Overall its a very stupid feature in
es_pr: a un contenido más estático como en un blog tu continuamente escribiendo nuevos contenidos por lo que es más dinámico. En general es una característica muy estúpido
fr_fr: pour être contenu plus statique que là où un blog de votre permanence par écrit du nouveau contenu le rendant plus dynamique. Son ensemble un aspect très stupide

source: the Facebook Open Graph and I'm sure they'll end up changing it or clarifying the difference a bit more in the future.
es_pr: el Gráfico de Facebook Open y estoy seguro de que va a terminar cambiando o que aclarar la diferencia un poco más en el futuro.
fr_fr: le Facebook Open Graph et je suis sûr qu&#39;ils vont finir par le changement ou la clarification de la différence un peu plus dans l&#39;avenir.

source: Social Graph
ar_eg: الرسم البياني الاجتماعي
es_pr: Gráfico sociales
hi_in: सामाजिक ग्राफ
pt_pt: Gráfico sociais

source: Settings
ar_eg: الإعدادات
es_es: Ajustes
es_pr: Configuración
fr_ca: Réglages
fr_fr: Réglages
hi_in: सेटिंग्स

source: Your Settings Have Been Successfully Saved.
es_pr: Su configuración se ha guardado correctamente.
fr_fr: Vos paramètres ont bien été enregistré.

source: Social Graph Protocol Options
ar_eg: خيارات الرسم البياني الاجتماعي البروتوكول
es_es: Social Graph Options Protocolo
es_pr: Opciones de gráfico social, el Protocolo
fr_ca: Social Graph Options de protocole
fr_fr: Social Graph Options de protocole
hi_in: सामाजिक ग्राफ प्रोटोकॉल विकल्प
pt_pt: Opções de protocolo social Gráfico

source: Start Of Facebook Open Graph Meta Data
ar_eg: بدء فتح الفيسبوك بيانات ميتا الرسم البياني
es_es: Inicio de Facebook Open Graph Meta Data
es_pr: Inicio de Facebook Meta Data Open Graph
fr_ca: Start Of Open Data Facebook Meta Graphique
fr_fr: Début des données Ouvrez Facebook Méta Graphique
hi_in: Facebook ओपन ग्राफ मेटा डेटा का प्रारंभ
pt_pt: Comece do Facebook Open Data Meta Gráfico

source: End Of Facebook Open Graph Meta Data
ar_eg: نهاية مفتوحة بيانات ميتا الرسم البياني الفيسبوك
es_es: Fin de Facebook Open Graph Meta Data
es_pr: End Of Facebook Meta Data Open Graph
fr_ca: End Of Open Data Facebook Meta Graphique
fr_fr: Fin des données ouvertes Facebook Méta Graphique
hi_in: Facebook ओपन ग्राफ मेटा डेटा का अंत
pt_pt: Fim do Facebook Open Data Meta Gráfico

source: California
ar_eg: كاليفورنيا
fr_ca: Californie
fr_fr: Californie
hi_in: कैलिफोर्निया
pt_pt: Califórnia

source: <p>Add a short one or two sentence description of your website in general. Keep this short and to the point, I would suggest keeping it under 150 characters, basically no longer than a Tweet. This is an optional setting, it's not required because if it's missing the plugin will automatically fill it in with your websites Tagline located in the Settings of your WordPress administration panel.</p>
ar_eg: <p> أضف قصيرة وصف جملة واحدة أو اثنتين من موقع الويب الخاص بك بشكل عام. الحفاظ على هذا قصيرة وإلى هذه النقطة، أود أن أقترح ابقائها تحت 150 حرفا، لم تعد في الأساس من تويت. هذا هو الإعداد اختياري، ليس مطلوبا لأنه إذا كان هو مفقود البرنامج المساعد سوف تملأ تلقائيا في مواقع الويب الخاصة بك مع سطر الوصف الموجود في إعدادات من لوحة الإدارة وورد. </ P>
es_es: <p> Añadir un corto de uno o dos Descripción frase de su sitio web en general. Mantenga este breve y al punto, me permito sugerir mantenerla menos de 150 caracteres, básicamente, no hay más que un Tweet. Esta es una configuración opcional, no es necesario porque si no se encuentra el plugin automáticamente lo llene con su Lema sitios web ubicada en la configuración de tu panel de administración de WordPress. </ P>
fr_ca: <p> Ajouter une courte description en une phrase ou deux de votre site web en général. Garder ce court et au point, je vous suggère de le garder sous 150 caractères, essentiellement pas plus d'un Tweet. Il s'agit d'un paramètre facultatif, ce n'est pas nécessaire parce que si il manque le plugin se chargera de le remplir avec votre Slogan sites situés dans les paramètres de votre panneau d'administration WordPress. </ P>
hi_in: एक छोटी सामान्य रूप में अपनी वेबसाइट के एक या दो वाक्य वर्णन <p> जोड़ें. इस छोटे रखें और बात करने के लिए, मैं यह 150 अक्षरों के तहत रखने का सुझाव मूल रूप से, अब एक कलरव से. यह एक वैकल्पिक सेटिंग है, क्योंकि अगर यह प्लगइन याद आ रही है स्वचालित रूप से इसे में भरना होगा अपने वेबसाइटों अपने WordPress प्रशासन पैनल की सेटिंग्स में स्थित टैगलाइन के साथ. </ P> की आवश्यकता नहीं है
pt_pt: <p> Adicione uma descrição curta frase um ou dois de seu site em geral. Manter este curto e direto ao ponto, eu gostaria de sugerir mantendo-o sob 150 caracteres, basicamente, não mais do que um Tweet. Esta é uma configuração opcional, não é necessário porque se está faltando o plugin será automaticamente preenchê-lo com o seu slogan sites localizados nas configurações do seu painel de administração do WordPress. </ P>
