Repository: wp-plugins/social-graph-protocol
Catalog: social-graph-plugin/i18n/social-graph-protocol-*.po
Languages: pt_pt

source: General Settings
pt_pt: Definições Gerais

source: Type
pt_pt: Tipo

source: If Your Unsure Leave This Value Set To Article.
pt_pt: Se seu unsure Deixe este valor definido como artigo.

source: Learn More
pt_pt: Saiba mais

source: Title
pt_pt: Título

source: Defaults To Post Title
pt_pt: Para padrões Mensagem Título

source: Description
pt_pt: Descrição

source: Defaults To Post Content
pt_pt: Padrões Para postar conteúdo

source: Image
pt_pt: Imagem

source: Defaults To Featured Image
pt_pt: Padrões Para Imagem em destaque

source: Location Settings
pt_pt: Configurações de localização

source: Example
pt_pt: Exemplo

source: Street Address
pt_pt: Endereço da rua

source: California
pt_pt: Califórnia

source: Locality
pt_pt: Localidade

source: Region
pt_pt: Região

source: Postal Code
pt_pt: Código postal

source: Country Name
pt_pt: Nome do País

source: Personal/Business Settings
pt_pt: Configurações pessoais / Business

source: Phone Number
pt_pt: Número de telefone

source: Fax Number
pt_pt: Número de fax

source: Video Settings
pt_pt: Configurações de vídeo

source: Video
pt_pt: Vídeo

source: Video Height
pt_pt: Altura de vídeo

source: Video Width
pt_pt: Largura de vídeo

source: Video Type
pt_pt: Tipo de vídeo

source: Audio Settings
pt_pt: Configurações de áudio

source: Audio
pt_pt: Áudio

source: Audio Title
pt_pt: Título de áudio

source: Amazing Soft Rock Ballad
pt_pt: Balada rock incrível suave

source: Audio Artist
pt_pt: Artista de áudio

source: Amazing Band
pt_pt: Banda incrível

source: Audio Album
pt_pt: Album de áudio

source: Amazing Album
pt_pt: Album incrível

source: Audio Type
pt_pt: Tipo de áudio

source: Product Settings
pt_pt: Configurações produto

source: Social Graph Protocol
pt_pt: Protocolo Gráfico sociais

source: Site Description
pt_pt: Descrição do Site

source: Enter in a short one to two sentence description of your website (Defaults to your tagline)
pt_pt: Entrar em uma descrição curta frase 1-2 do seu site (Padrões para o seu slogan)

source: Site Image
pt_pt: Imagem do site

source: Image must be at least
pt_pt: Imagem deve ser de pelo menos

source: by
pt_pt: por

source: and have a maximum aspect ratio of
pt_pt: e ter uma relação de aspecto máximo de

source: Your Facebook
pt_pt: Seu Facebook

source: or a comma seperated list of the ids of people who will have admin rights.
pt_pt: ou uma lista separada por vírgulas dos ids de pessoas que terá direitos de administrador.

source: Website
pt_pt: Site

source: If all you do is blog simply select blog, if you think you have a more traditional website, select website.
pt_pt: Se tudo que você faz é o blog basta selecionar blog, se você acha que tem um site mais tradicional, selecione website.

source: Disable Namespaces
pt_pt: Desabilitar Namespaces

source: Check this option if you have hardcoded the
pt_pt: Marque esta opção se você tiver o hardcoded

source: and
pt_pt: e

source: namespaces into your theme or if you notice they are double entries on your head tag.
pt_pt: namespaces em seu tema ou se você notar que eles são entradas duplas na sua tag head.

source: If you need help with any of these settings click the help button in the upper right corner or visit the
pt_pt: Se você precisar de ajuda com qualquer uma dessas configurações, clique no botão de ajuda no canto superior direito ou visite o

source: Social Graph Plugin
pt_pt: Plugin Gráfico sociais

source: site for additional information.
pt_pt: site para informações adicionais.

source: The Social Graph Protocol plugin contains four settings that should be set in order to utilize the full potential of the plugin. We ask you to set
pt_pt: O plug-in Protocolo Social Graph contém quatro configurações que devem ser definidos a fim de utilizar todo o potencial do plugin. Pedimos-lhe para definir

source: NOT
pt_pt: NÃO

source: carry over to individual Wordpress posts or pages, they are strictly for the homepage of your website, you'll be able to set the values of each
pt_pt: transitar para mensagens individuais Wordpress ou páginas, são estritamente para a página inicial do seu site, você vai ser capaz de definir os valores de cada

source: page or post on the individual edit screens.
pt_pt: página ou post sobre as telas individuais de edição.

source: if you leave this value blank, it will attempt to default to your websites Tagline specified under the Wordpress Settings menu. If the
pt_pt: se você deixar este valor em branco, ele tentará padrão para o seu Tagline sites especificados no menu Configurações Wordpress. Se o

source: Tagline value is not set and you do not provide a description, then this meta tag will not be generated in your html.
pt_pt: Tagline valor não está definido e você não fornecer uma descrição, então essa meta tag não será gerado em seu html.

source: The third option asks you to enter your Facebook user id or a comma-separated list of either user IDs and/or Facebook platform application IDs
pt_pt: A terceira opção pede-lhe para introduzir o seu ID de usuário do Facebook ou uma lista separada por vírgulas de IDs de usuário ou e / ou plataforma Facebook aplicação IDs

source: that will be used to administer your page. It is valid to include both id types. Basically only list the IDs of people that you want to give admin
pt_pt: que será usado para administrar sua página. É válido para incluir ambos os tipos id. Basicamente, somente a lista de IDs de pessoas que você quer dar administrador

source: Finally the very last option is a simple drop down menu with two options, one option is called Blog and the second option is called website.
pt_pt: Finalmente, a última opção é uma gota simples down menu com duas opções, uma opção é chamado Blog ea segunda opção é chamado de website.

source: If you think your website is more of a blog then choose blog, but if you think your website is more of a traditional website then select
pt_pt: Se você acha que seu site é mais um blog em seguida, escolha blog, mas se você acha que seu site é mais de um site tradicional em seguida, selecione

source: website. The difference is minor and a large majority of Wordpress users will select blog. The difference is that a Website is considered
pt_pt: website. A diferença é pequena e uma grande maioria de usuários de Wordpress irá selecionar blog. A diferença é que um site é considerado

source: to be more static content as where a blog your continually writing new content making it more dynamic. Overall its a very stupid feature in
pt_pt: para ser mais conteúdo estático como um blog onde o seu conteúdo escrito continuamente novas tornando-o mais dinâmico. Geral a sua uma característica muito estúpido em

source: the Facebook Open Graph and I'm sure they'll end up changing it or clarifying the difference a bit more in the future.
pt_pt: Abra o Gráfico Facebook e tenho certeza que eles vão acabar mudando-lo ou esclarecer a diferença um pouco mais no futuro.

source: Social Graph
pt_pt: Gráfico sociais

source: Settings
pt_pt: Configurações

source: Your Settings Have Been Successfully Saved.
pt_pt: Suas configurações foram salvas com sucesso.

source: Social Graph Protocol Options
pt_pt: Opções de Protocolo Social Graph

source: Start Of Facebook Open Graph Meta Data
pt_pt: Início do Facebook Open Data Meta Gráfico

source: End Of Facebook Open Graph Meta Data
pt_pt: End Of Facebook Open Data Meta Gráfico

source: these values because they are the values that are going to be used for your homepage, these values will
pt_pt: esses valores porque eles são os valores que vão ser usados ​​para a sua página inicial, estes valores serão

source: The first option to set is pretty straight forward, its a one to two sentence description of your overall website and its limited to
pt_pt: A primeira opção para configurar é bastante simples, a sua descrição sentença 1-2 do seu site global e sua limitada a

source: characters. You can enter anything you want, however we highly suggest you write something meaningful about your website. Additionally
pt_pt: caracteres. Você pode digitar o que quiser, no entanto, sugiro que você escrever algo significativo sobre o seu site. Adicionalmente

source: The second option asks you to provide a URL to a screenshot of your website, as an example if I wanted to use the
pt_pt: A segunda opção pede-lhe para fornecer uma URL para uma imagem do seu site, como um exemplo, se eu quisesse usar o

source: logo as the screenshot I would insert the text
pt_pt: logotipo como o screenshot eu inserir o texto

source: One thing to note is that the image must be at least
pt_pt: Uma coisa a notar é que a imagem deve ser de pelo menos

source: Facebook supports
pt_pt: Facebook suporta

source: formats only.
pt_pt: únicos formatos.

source: rights to, if this is only you then only enter in your Facebook UID and no one elses. Now if you have absolutely no clue how to obtain your Facebook UID, you can visit the
pt_pt: direitos, se isso é apenas você, então só entra na sua UID Facebook e ninguém elses. Agora, se você não tem absolutamente nenhum indício como obter o seu UID Facebook, você pode visitar o

source: page, click the green Insights for your website button near the upper right, select your name from the "Link With" drop down and just below that you'll notice a meta tag simply copy that meta tag it will look something like
pt_pt: página, clique no Insights verde para o seu site botão perto do canto superior direito, selecione seu nome do &quot;Link Com o&quot; drop-down e logo abaixo que você vai notar uma tag meta tag que simplesmente copiar meta que será algo parecido com

source: where the highlighted part is going to be your Facebook UID that you include on the settings page.
pt_pt: onde a peça é destaque vai ser a sua UID do Facebook que você incluir na página de configurações.
